[
    {
      "id":"1",
      "title":"নৌকার প্রার্থীর সমর্থনে পররাষ্ট্রমন্ত্রীর মতবিনিময় সভায় মনোনয়নবঞ্চিতরা",
      "image":"../image/Awamilig_1.png",
      "author":"রফিক",
      "description":"আমি রোজা আছি আমাকে তোরা মারিস না, ইফতারটা করতে দে, তারপর মারিস।’ মৃত্যুর আগে এভাবে জীবনের জন্য আকুতি জানাচ্ছিলেন শিবগঞ্জ পৌরসভার সাবেক কাউন্সিলর ও যুবলীগ নেতা খাইরুল আলম জেম; কিন্তু শেষ রক্ষা হয়নি। নাম প্রকাশে অনিচ্ছুক প্রত্যক্ষদর্শী জেম হত্যাকাণ্ডের ঘটনা এভাবেই বর্ণনা করছিলেন। বুধবার শহরের উদয়ন মোড় এলাকায় প্রকাশ্য জনসম্মুখে জেমকে হত্যা করে সন্ত্রাসীরা। গত ১০ দিনে এ নিয়ে প্রকাশ্যে কুপিয়ে এবং ককটেলের বিস্ফোরণ ঘটিয়ে তিনজনকে হত্যা করা হয়েছে। হত্যা তালিকায় আরও  ১০ জনের নাম শোনা যাচ্ছে; অথচ পুলিশ নির্বিকার- এমনটাই অভিযোগ করেছেন চাঁপাইনবাবগঞ্জ সদর আসনের সংসদ সদস্য ও জেলা আওয়ামী লীগের সাধারণ সম্পাদক আব্দুল ওদুদ। পরিসংখ্যানে দেখা গেছে, গত ১০ এপ্রিল বালু উত্তোলনের বিরোধকে কেন্দ্র করে সদর উপজেলার সুন্দরপুর ইউনিয়নের কালিনগর বাবলাবোনা গ্রামের খান মোহাম্মদ গুদোড়ের ছেলে মনিরুল ইসলাম নামে একজনকে প্রকাশ্য দিবালোকে কুপিয়ে হত্যা করে দুর্বৃত্তরা। বাইসাইকেলযোগে ফেরার পথে নিজ বাড়ি থেকে মাত্র ৪শ গজ দূরে ককটেল বিস্ফোরণ ঘটিয়ে হত্যাকাণ্ড ঘটানো হয়। ১৩ এপ্রিল শিবগঞ্জ উপজেলার নয়ালাভাঙ্গা ইউনিয়ন পরিষদের সদস্য আলম আলী ঝাপড়া বাইসাইকেলযোগে বাড়ি ফিরছিলেন। নবাব মোড় এলাকায় ককটেল বিস্ফোরণ ঘটিয়ে প্রকাশ্যে তাকে কুপিয়ে হত্যা করা হয়। সর্বশেষ ১৯ এপ্রিল একই কায়দায় হত্যা করা হয় সাবেক যুবলীগ নেতা খায়রুল ইসলাম জেমকে।জেম হত্যাকাণ্ডের প্রত্যক্ষদর্শী ও পৌর যুবলীগের সাংস্কৃতিক বিষয়ক সম্পাদক মামুন অর রশিদ জানান, বিকাল সাড়ে ৫টার দিকে আমি উদয়ন মোড়ে ইফতারি কিনে বাসায় ফিরছিলাম। এ সময় উসকাঠিপাড়া মসজিদের সামনে হঠাৎ চিৎকার শুনে পেছনে ফিরে দেখি টুটুল, রানা, ইব্রাহিম ও শামিম জেম ভাইকে এলোপাতাড়ি কোপ দিচ্ছে। এছাড়া আরও কয়েকজন আশপাশে ছিল। আমি জেম ভাইকে বাঁচাতে গেলে তারা আমাকে অস্ত্র নিয়ে ঘিরে ধরে রাখে এবং আমাকে হত্যার হুমকি দেয়। পরে ওরা পালিয়ে গেলে জেম ভাইকে হাসপাতালে নিয়ে যাই; কিন্তু আমরা তাকে বাঁচাতে পারিনি। এ ঘটনায় বৃহস্পতিবার সারাদিন শহরজুড়ে চলে বিক্ষোভ ও সড়ক অবরোধ। এর আগে রাতে ঘেরাও করা হয় সদর থানা, ভাঙচুর করা হয় চাঁপাইনবাবগঞ্জ পৌর ভবন। বৃহস্পতিবার যুবলীগ নেতা খায়রুল আলম জেম হত্যায় জড়িত মূল পরিকল্পনাকারীদের গ্রেফতারের দাবিতে লাশ নিয়ে সড়ক অবরোধ ও বিক্ষোভ করেছেন আওয়ামী লীগ ও এর সহযোগী সংগঠনের নেতাকর্মীরা। দুপুর দেড়টার দিকে চাঁপাইনবাবগঞ্জ-সোনামসজিদ মহাসড়কের শান্তিমোড়ে রাস্তায় ব্যারিকেড দিয়ে সড়ক অবরোধ করে রাখা হয়। জেমকে বহনকারী লাশবাহী অ্যাম্বুলেন্স এ সময় সড়কে দাঁড় করিয়ে রাখা হয়। অবরোধ চলাকালে নেতাকর্মীরা জেম হত্যার পরিকল্পনাকারী ও জড়িতদের দ্রুত গ্রেফতারের দাবি জানান। এনিয়ে সংবাদ সম্মেলন করেন চাঁপাইনবাবগঞ্জ সদর-৩ আসনের এমপি ও জেলা আওয়ামী লীগের সাধারণ সম্পাদক আব্দুল ওদুদ। সংবাদ সম্মেলনে তিনি বলেন, আলম ঝাপড়া মার্ডার ও মর্দনা গ্রামের ভাংচুর ও অগ্নিসংযোগের পরিকল্পনা নিয়ে গেল ১৫ এপ্রিল জেম ফেসবুকে লাইভে এসে ঢাকার ডিআইজি নুরুল ইসলামের বিষয়ে অনেক কথা ফাঁস করে দেয়। এছাড়া ডিআইজির গ্রামের বাড়ির একটি দেবোত্তর সম্পত্তি নিয়েও দীর্ঘদিন ধরে বিরোধ চলছিল। এসব ঘটনার জেরে সন্ত্রাসী টুটুল বাহিনীকে দিয়ে এ হত্যাকাণ্ড ঘটানো হয়েছে। চাঁপাইনবাবগঞ্জ পুলিশের মুখপাত্র এবং অতিরিক্ত পুলিশ সুপার আবুল কালাম সাহিদ জানান, কতিপয় দুর্বৃত্ত অতর্কিত হামলা চালিয়ে এই হত্যাকান্ডের ঘটনা ঘটিয়েছে। রাজনৈতিক কারণে এ ঘটনা ঘটতে পারে বলে আমরা প্রাথমিকভাবে ধারণা করছি। এ বিষয়ে পৌর মেয়র মুখলেসুর রহমান বলেন, এমপি সাহেব আমার পোস্টার দেখে এসব অভিযোগ করেছেন। আমাকে এমপি হিসেবে দেখতে চায়- এ রকম পোস্টার দেখেই তিনি এখন আমাকে প্রতিপক্ষ ভাবছেন। একজন জনপ্রতিনিধি হিসেবে অনেকের সঙ্গে আমাকে চলতে হয়, সে হিসেবেই চলি। টুটুলের বিরুদ্ধে তো এর আগেও মার্ডার মামলা আছে। তখন তো আমার সঙ্গে তার সম্পর্ক ছিল না। এখন তাহলে এখন আমার ওপর দায় আসবে কেন? ডিআইজি নুরুল ইসলামের সঙ্গে মোবাইল ফোনে যুগান্তরের কথা হয়। তিনি অভিযোগ অস্বীকার করে বলেন, আমার বিরুদ্ধে সংসদ সদস্য যেসব অভিযোগ করছেন সেসবের প্রমাণ তিনি দিক, তিনি প্রুফ করুক। আমি এসব বিষয়ে কিছুই জানি না। অথচ আমার বিরুদ্ধে তিনি ব্লেম করছেন। আমার ইশারায় না কি মানুষ তাকে ভোট দিচ্ছে না। এ ধরনের অভিযোগও তিনি করেছেন। আমি কারও কোনো কাজে হস্তক্ষেপ করি না। পুলিশ ইনভেস্টিগেশন করছে, সেই অনুযায়ী আইনানুগ ব্যবস্থা গ্রহণ করবে। প্রসঙ্গত, বুধবার সন্ধ্যা পৌনে ৬টার দিকে ইফতার কিনে বাড়ি ফেরার পথে সন্ত্রাসী হামলায় নিহত হন শিবগঞ্জ পৌরসভার সাবেক ওয়ার্ড কাউন্সিলর ও যুবলীগ নেতা খাইরুল আলম জেম। এ ঘটনায় থানায় এখন পর্যন্ত মামলা দায়ের না হলেও সংশ্লিষ্টতার অভিযোগ কয়েকজনকে জিজ্ঞাসাবাদের জন্য আটকের দাবি করেছে পুলিশ।",
      "category":["রাজনীতি","আওয়ামী লীগের"],
      "party":["আওয়ামী লীগের"]
    },
    {
      "id":"2",
      "title":"নৌকার প্রার্থীর সমর্থনে পররাষ্ট্রমন্ত্রীর মতবিনিময় সভায় মনোনয়নবঞ্চিতরা",
      "image":"../image/Awamilig_2.png",
      "author":"রফিক",
      "description":"সিলেট সিটি করপোরেশন নির্বাচনে মেয়র পদে আওয়ামী লীগের দলীয় প্রার্থী মো. আনোয়ারুজ্জামান চৌধুরীর সমর্থনে মতবিনিময় সভার আয়োজন করেন পররাষ্ট্রমন্ত্রী এ কে আব্দুল মোমেন। এ মতবিনিময় সভায় যোগ দেন সিলেট সিটি নির্বাচনে মেয়র পদে আওয়ামী লীগের মনোনয়নবঞ্চিত পাঁচ নেতা।",
      "category":["রাজনীতি","আওয়ামী লীগের"],
      "party":["আওয়ামী লীগের"]
    },
    {
      "id":"3",
      "title":"দেশবাসীকে আ.লীগের পক্ষে ওবায়দুল কাদেরের ঈদ শুভেচ্ছা",
      "image":"../image/Awamilig_3.png",
      "author":"রফিক",
      "description":"পবিত্র ঈদুল ফিতর উপলক্ষে দেশবাসী তথা মুসলিম জনগণকে আওয়ামী লীগের পক্ষ থেকে শুভেচ্ছা জানিয়েছেন দলটির সাধারণ সম্পাদক ও সেতুমন্ত্রী ওবায়দুল কাদের।",
      "category":["রাজনীতি","আওয়ামী লীগের"],
      "party":["আওয়ামী লীগের"]
    },
    {
      "id":"4",
      "title":"কোন ঈদের পর বিএনপির আন্দোলন, প্রশ্ন তথ্যমন্ত্রীর",
      "image":"../image/Awamilig_4.png",
      "author":"রফিক",
      "description":"বিএনপি কোন ঈদের পর আন্দোলন করবে তা জানতে চেয়েছেন তথ্য ও সম্প্রচারমন্ত্রী এবং আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক ড. হাছান মাহমুদ।",
      "category":["রাজনীতি","আওয়ামী লীগের"],
      "party":["আওয়ামী লীগের"]
    },
    {
      "id":"5",
      "title":"আ. লীগের কেন্দ্রীয় নেতারা কে কোথায় ঈদ করবেন ",
      "image":"../image/Awamilig_4.png",
      "author":"রফিক",
      "description":"ঈদুল ফিতরে বেশির ভাগ রাজনীতিবিদ এবার ঢাকায় অবস্থান করবেন। নামাজ শেষে নির্বাচনি এলাকায় যাবেন কেউ কেউ। তবে তারা নির্বাচনকে সামনে রেখে নিজ নিজ এলাকায় নেতাকর্মী ও সাধারণ মানুষের সঙ্গে যোগাযোগ রাখছেন। অনেকে নির্বাচনি এলাকায়ও ঈদ করবেন। যোগ দেবেন নানা সামাজিক অনুষ্ঠানে। নির্বাচনের বার্তা নিয়ে যাচ্ছেন ক্ষমতাসীন আওয়ামী লীগ নেতারা। ",
      "category":["রাজনীতি","আওয়ামী লীগের"],
      "party":["আওয়ামী লীগের"]
    },
    {
      "id":"6",
      "title":"বাস-ট্রেন-লঞ্চ কোথাও ভোগান্তি নেই: ওবায়দুল কাদের",
      "image":"../image/Awamilig_6.png",
      "author":"রফিক",
      "description":"গত কয়েক বছরের তুলনায় এবারের ঈদযাত্রা যানজটমুক্ত, দুর্ভোগহীন ও নিরাপদ হয়েছে বলে মন্তব্য করেছেন সড়ক পরিবহন ও সেতুমন্ত্রী ওবায়দুল কাদের।  ",
      "category":["রাজনীতি","আওয়ামী লীগের"],
      "party":["আওয়ামী লীগের"]
    },
    {
      "id":"7",
      "title":"সরকার অমানবিকভাবে গ্রেফতারের খেলায় মেতেছে: মির্জা ফখরুল",
      "image":"../image/BNP_2.png",
      "author":"রফিক",
      "description":"বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর বলেছেন, ‘রমজান মাসে পবিত্র ঈদুল ফিতরের প্রাক্কালে মুসলমান নর-নারী যখন আনন্দ উৎসবের আমেজে থাকে। তখন আওয়ামী অবৈধ সরকার অমানবিকভাবে বিএনপি এবং অঙ্গ ও সহযোগী সংগঠনের নেতাকর্মীদের গ্রেফতারের খেলায় মেতে উঠেছে। গ্রেফতারকৃত নেতাকর্মীদের পরিবারগুলো যখন গ্রেফতার হওয়া স্বজনদের কাছে না পাওয়ার বেদনায় ভোগে, তখন ফ্যাসিষ্ট সরকারের আজ্ঞাবহ পুলিশ বাহিনী উল্লসিত হয়।’",
      "category":["রাজনীতি","বিএনপি"],
      "party":["বিএনপি"]
    },
    {
      "id":"8",
      "title":"বিএনপির জ্যেষ্ঠ নেতারা কে কোথায় ঈদ করবেন",
      "image":"../image/BNP_3.png",
      "author":"রফিক",
      "description":"বিএনপির জ্যেষ্ঠ নেতাদের অনেকেই এবারের ঈদুল ফিতর নিজ নিজ নির্বাচনি এলাকায় করবেন। তৃণমূলে যাচ্ছেন আন্দোলনের বার্তা নিয়ে।তবে স্থায়ী কমিটির নেতারা ঢাকায় ঈদ করবেন। অনেক রাজনীতিবিদ ঈদের আগে নির্বাচনি এলাকায় ঘুরেও এসেছেন। ঈদের পরও এলাকায় যাওয়ার পরিকল্পনা রয়েছে অনেকের",
      "category":["রাজনীতি","বিএনপি"],
      "party":["বিএনপি"]
    },
    {
      "id":"9",
      "title":"বিএনপির আন্দোলনের প্রস্তুতি",
      "image":"../image/BNP_4.png",
      "author":"রফিক",
      "description":"সরকারবিরোধী চূড়ান্ত আন্দোলনের পরিকল্পনা প্রায় শেষ করেছে মাঠের বিরোধী দল বিএনপি। এরই অংশ হিসাবে ঈদের পর আন্দোলনের গতি বাড়াবে দলটি। মহান মে দিবসে ঢাকায় বড় শোডাউনের মধ্য দিয়ে মাঠে নামছেন তারা। ওইদিন রাজধানীতে শ্রমিক মহাসমাবেশ বা র‌্যালি করার কথা রয়েছে। এরপর তৃণমূল থেকে পুনরায় সরকারবিরোধী আন্দোলন শুরু করতে চায় দলটি। ঢাকা থেকে বিভিন্ন বিভাগ অভিমুখে রোডমার্চ বা লংমার্চ করার চিন্তাভাবনা রয়েছে। এভাবে ধারাবাহিক কর্মসূচি দিয়ে দখলে রাখা হবে রাজপথ। ধীরে ধীরে তা বেগবান করে সময় ও সুযোগ বুঝে সরকার পতনের একদফা আন্দোলনে অলআউট মাঠে নামবে বিএনপি ও সমমনা দলগুলো। সে লক্ষ্যে নেওয়া হচ্ছে সার্বিক প্রস্তুতি।",
      "category":["রাজনীতি","বিএনপি"],
      "party":["বিএনপি"]
    },
    {
      "id":"10",
      "title":"ঈদের পর ফের মাঠ দখলের প্রস্তুতি",
      "image":"../image/BNP_5.png",
      "author":"রফিক",
      "description":"পবিত্র ঈদুল ফিতরের পর ফের উত্তপ্ত হচ্ছে রাজপথ। ক্ষমতাসীন আওয়ামী লীগ ও মাঠের বিরোধী দল বিএনপি রাজপথ দখলে রাখার প্রস্তুতি নিচ্ছে। কেউ কাউকে ছাড় দিতে নারাজ। আগামী জাতীয় সংসদ নির্বাচনকে সামনে রেখে ইতোমধ্যে নানা প্রস্তুতি শুরু করেছে আওয়ামী লীগ। পাশাপাশি বিএনপির আন্দোলন মোকাবিলা এবং অপপ্রচারের জবাব ও উন্নয়ন প্রচারে মাঠে নামার সিদ্ধান্ত নিয়েছে দলটি। ঈদের পর ভোটের প্রস্তুতি আরও জোরালো করে মাঠ দখলে রাখবে ক্ষমতাসীনরা। পরিকল্পনা সাজাতে জেলা, উপজেলা ও মহানগরের নেতাদের নিয়ে বৈঠকও শুরু করেছেন দলীয় সভাপতি প্রধানমন্ত্রী শেখ হাসিনা। ",
      "category":["রাজনীতি","বিএনপি"],
      "party":["বিএনপি"]
    }, 
    {
      "id":"11",
      "title":"জামিনের পরও মুক্তি পেলেন না রিজভী",
      "image":"../image/BNP_2.png",
      "author":"রফিক",
      "description":"সব মামলায় জামিনের পরও কারাগার থেকে মুক্তি পেলেন না বিএনপির সিনিয়র যুগ্ম মহাসচিব রুহুল কবির রিজভী।       ",
      "category":["রাজনীতি","বিএনপি"],
      "party":["বিএনপি"]
    },
    {
      "id":"12",
      "title":"বাংলাদেশের সবচেয়ে দুর্বল সরকার বর্তমান আ.লীগ: গয়েশ্বর",
      "image":"../image/BNP_5.png",
      "author":"রফিক",
      "description":"‘বাংলাদেশের সবচেয়ে দুর্বল সরকার বর্তমান আওয়ামী লীগ সরকার’ বলে মন্তব্য করেছেন বিএনপির স্থায়ী কমিটির সদস্য গয়েশ্বর চন্দ্র রায়। ",
      "category":["রাজনীতি","বিএনপি"],
      "party":["বিএনপি"]
    }
    
    
]